
<script> 
	$(document).ready(function() {
			
		$("#logo").load("logo.php"); 							
				
	});
			
</script>

 <div id="logo"></div>

<div style="font-size:12px;line-height:11px;text-align:justify;min-height:650px; margin: 1em;padding: 2em; ">
<h2 style="padding-left:10px;">Impressum</h2>
	<p style="font-size:12px"><strong>Keine Gew&auml;hr f&uuml;r Inhalte:</strong><br /> Die Firma Framatech GmbH ist um Richtigkeit und Aktualit&auml;t der auf dieser Internetpr&auml;senz bereitgestellten Informationen bem&uuml;ht. Trotzdem k&ouml;nnen Fehler und Unklarheiten nicht vollst&auml;ndig ausgeschlossen werden. Die Firma Framatech GmbH &uuml;bernimmt deshalb keine Gew&auml;hr f&uuml;r die Aktualit&auml;t, Richtigkeit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen. F&uuml;r Sch&auml;den materieller oder immaterieller Art, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen unmittelbar oder mittelbar verursacht werden, haftet die Firma Framatech GmbH nicht, sofern ihr nicht nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden zur Last f&auml;llt. Gleiches gilt f&uuml;r kostenlos zum Download bereitgehaltene Software. Die Firma Framatech GmbH beh&auml;lt es sich vor, Teile des Internetangebots oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p>
	<p>&nbsp;</p>
	<p style="font-size:12px"><strong>Keine Gew&auml;hr f&uuml;r fremde Inhalte:</strong><br /> Die Verantwortlichkeit f&uuml;r &bdquo;fremde Inhalte&ldquo;, die beispielsweise durch direkte oder indirekte Verkn&uuml;pfungen (z. B. sogenannte &bdquo;Links&ldquo;) zu anderen Anbietern bereitgehalten werden, setzt unter anderem positive Kenntnis des rechtswidrigen bzw. strafbaren Inhaltes voraus. Gleiches gilt f&uuml;r private Webseiten der Mitarbeiter. Die Firma Framatech GmbH hat auf &bdquo;fremde Inhalte&ldquo; keinerlei Einfluss und macht sich diese Inhalte auch nicht zu Eigen. Die Firma Framatech GmbH hat keine Kenntnis &uuml;ber rechtswidrige oder anst&ouml;&szlig;ige Inhalte auf den mit ihrer Internetpr&auml;senz verkn&uuml;pften Seiten fremder Anbieter. Sollten auf den verkn&uuml;pften Seiten fremder Anbieter dennoch rechtswidrige oder anst&ouml;&szlig;ige Inhalte enthalten sein, so distanziert sich die Firma Framatech GmbH von diesen Inhalten ausdr&uuml;cklich.</p>
	<p>&nbsp;</p>
	<p style="font-size:12px"><strong>Keine Beratung:</strong><br /> Die auf den Internet-Seiten bereitgestellten Informationen stellen keine individuelle Beratung dar und k&ouml;nnen diese nicht ersetzen. F&uuml;r individuelle Beratungsgespr&auml;che stehen Ihnen unsere Mitarbeiter gerne zur Verf&uuml;gung.</p>
	<p>&nbsp;</p>
	<p style="font-size:12px"><strong>Urheberrecht / Nutzung der Internet-Seiten:</strong><br /> Inhalt, Layout, Gestaltung der Internet-Seiten, die verwendeten Grafiken sowie die sonstigen Inhalte der Internet-Seiten sind urheberrechtlich gesch&uuml;tzt. Eine Vervielf&auml;ltigung der Seiten oder ihrer Inhalte bedarf der vorherigen schriftlichen Zustimmung der Firma Framatech GmbH, soweit die Vervielf&auml;ltigung nicht ohnehin gesetzlich gestattet ist.</p>
	<p>&nbsp;</p>
	<p style="font-size:12px"><strong>Copyright:</strong><br /> Alle Rechte vorbehalten. Nachdruck, Aufnahme in Online-Dienste und Internet und Vervielf&auml;ltigung auf Datentr&auml;ger wie CD-ROM, DVD-ROM etc. sind nur nach vorheriger schriftlicher Zustimmung von der Firma Framatech GmbH erlaubt.</p>
	<p style="font-size:12px">&nbsp;</p>
	<p style="font-size:12px"><strong>Datenschutz:</strong><br />Wenn Sie unsere Internetangebote nutzen, speichern wir von Ihnen keine pers&ouml;nlichen Daten. Wir erfahren nur den Namen Ihres Internet-Service-Providers, die Web-Adresse (URL), von der Sie auf unsere Seiten kommen und die Internetseiten, die Sie bei uns besuchen. Diese Informationen werden ausschlie&szlig;lich zu statistischen Zwecken protokolliert und ausgewertet. Es l&auml;sst sich absolut kein Personenbezug herstellen. Pers&ouml;nliche Daten werden dann erhoben, wenn Sie &uuml;ber http://www.framatech.de mit uns in Kontakt treten. Diese Daten entsprechen genau den Angaben, die Sie in unserem Kontaktformular gemacht haben. Die Daten, die Sie uns &uuml;ber die Website oder per E-Mail zusenden, geben wir nicht an Dritte weiter und verwenden wir nur f&uuml;r den vorgesehenen Zweck und werden entsprechend den jeweils geltenden Vorschriften des Bundesdatenschutzgesetzes, des Teledienstedatenschutzgesetzes und des Telekommunikationsgesetzes zum Schutz personenbezogener Daten genutzt. Eine Weitergabe an Dritte au&szlig;erhalb unseres Unternehmens findet nicht statt - weder zu kommerziellen noch zu nichtkommerziellen Zwecken.</p>
	<p style="font-size:12px">&nbsp;</p>
	<p style="font-size:12px">&nbsp;</p>
</div>


